[{"id":"6956591070","type":"user-reviews","attributes":{"date":"2021-02-05T11:25:10Z","isEdited":false,"review":"Сказать что оно идеально ничего не сказать! Очень долго искал приложение, в котором качество при экспорте не портится, так как во многих это проблема, я снимаю высоко-качественные видео, и мне бы хотелось, чтобы редактирование делало их еще лучше (а не хуже), так вот тут все это есть, очень рад что наконец-то нашел для себя идеальный выход для редактирования с телефона! Где вы были раньше?","rating":5,"title":"😌","userName":"вртосотрр"}},{"id":"6954136365","type":"user-reviews","attributes":{"date":"2021-02-04T20:13:18Z","isEdited":false,"review":"Много классной  музыки для монтажа, что несомненно радует","rating":5,"title":"✨","userName":"alice_166","developerResponse":{"id":20893077,"body":"Очень рады это слышать, большое спасибо за отзыв)","modified":"2021-02-06T07:49:23Z"}}},{"id":"6943168239","type":"user-reviews","attributes":{"date":"2021-02-02T05:17:55Z","isEdited":false,"review":"В этом приложении можно почувствовать себя крутым монтажёром. Удобно и легко.","rating":5,"title":"Монтаж","userName":"N1CkStFf","developerResponse":{"id":20852956,"body":"Большое спасибо, мы стараемся добавлять новые эффекты каждую неделю, не забывайте обновлять приложение, чтобы вдоволь ими насладиться^^","modified":"2021-02-04T09:01:13Z"}}},{"id":"6937234469","type":"user-reviews","attributes":{"date":"2021-01-31T18:06:42Z","isEdited":false,"review":"Топовое приложение для инсты. Спасибо!)","rating":5,"title":"Лучшие","userName":"RazzerHot","developerResponse":{"id":20798200,"body":"Большое спасибо за отзыв! \nНам очень приятно🤍 наша команда добавляет каждую неделю новые эффекты и пресеты, поэтому убедитесь, что у вас включено автоматическое обновление, чтобы не пропустить наши новинки ✨","modified":"2021-02-02T06:04:05Z"}}},{"id":"6941601709","type":"user-reviews","attributes":{"date":"2021-02-01T19:33:25Z","isEdited":false,"review":"Нет базовых функций.. делаешь красивое видео, а сохранить бесплатно варианта нет. Но убрала две звёзды не за это! Приложение постоянно вылетает!!","rating":3,"title":"Только для блоггеров","userName":"tatyanka555","developerResponse":{"id":20829401,"body":"Большое спасибо, что нашли время поделиться Вашим мнением о приложении! Если у Вас есть идеи касательно того, какой функционал сделать доступным бесплатно (без подписки), пожалуйста, напишите нам на support@hypee.app. Мы дарим приятные подарки за такое полезное сотрудничество 🎁 С нетерпением ждём вашего сообщения 🤍\n","modified":"2021-02-03T08:55:10Z"}}},{"id":"6920662906","type":"user-reviews","attributes":{"date":"2021-01-27T19:10:51Z","isEdited":false,"review":"Классное приложение, много музыки, интересных эффектов и пресетов, рекомендую","rating":5,"title":"Катеееерина","userName":"Катеееерина","developerResponse":{"id":20744345,"body":"Большое спасибо, нам очень приятно это слышать, так же наша команда еженедельно обновляет приложение, добавляя новые эффекты и пресеты, не забудьте включить автоматическое обновление, чтобы быть в курсе всех наших новинок^^","modified":"2021-01-30T07:30:47Z"}}},{"id":"6915967285","type":"user-reviews","attributes":{"date":"2021-01-26T15:09:38Z","isEdited":false,"review":"Приложение супер, спасибо разработчику. Дизайн подписей поверх видео просто огромен.","rating":5,"title":"Бомба!","userName":"cogish"}},{"id":"6916670658","type":"user-reviews","attributes":{"date":"2021-01-26T19:04:35Z","isEdited":false,"review":"Коменты накручены, согласна с предыдущим комментатором\nЭффекты классные, но возможность сохранить есть только если оплатил прогу(((","rating":2,"title":"Нет базового пакета","userName":"Ir.nov1417","developerResponse":{"id":20706959,"body":"Большое спасибо, что нашли время поделиться Вашим мнением о приложении!\n\nЕсли у Вас есть идеи касательно того, какой функционал сделать доступным бесплатно (без подписки), пожалуйста, напишите нам на support@hypee.app. Мы дарим приятные подарки за такое полезное сотрудничество 🎁 С нетерпением ждём вашего сообщения 🤍","modified":"2021-01-28T10:12:22Z"}}},{"id":"6902536639","type":"user-reviews","attributes":{"date":"2021-01-23T04:42:13Z","isEdited":false,"review":"Приложение просто класс!Редактор очень удобный. Все понятно и просто. Эффектов много. Можно добавлять стикеры.","rating":5,"title":"Супер","userName":"alinka43"}},{"id":"6909569292","type":"user-reviews","attributes":{"date":"2021-01-24T22:55:09Z","isEdited":false,"review":"Друзья, приложение интересное. НО!!! Неудобное, очень. Все долго прогружается, но если это можно и подождать, то 1. оно просто вылетает; 2. переходы текста есть, но в середине видео невозможно добавить переход; 3. эффектов мало\n\nУвидела приложение через рекламу таргет, там совсем другие эффекты и пресеты \n\nДОРАБОТАЙТЕ, Пожалуйста. \nСразу понятно, что комментарии накручены (мое мнение). \n\nНе вижу смысла платить 3к в год за неэффективное приложение по монтажу видео.","rating":2,"title":"требуется доработка!!!","userName":"abakumovaanastasia","developerResponse":{"id":20671514,"body":"Добрый день!\nБлагодарим за конструктивный отзыв. Очень жаль, что у вас возникли проблемы при работе с приложением. Мы стараемся оперативно находить и исправлять такие ошибки. Однако, если вам несложно, то могли бы вы написать нам поподробнее об этих ошибках на почту: support@hypee.app – это бы нам очень помогло быстро исправить все проблемы 👍🏻 Мы дарим приятные подарки за такое полезное сотрудничество 🎁\n\nНасчет переходов – вы можете их добавлять в любое место видео, поэтому было бы здорово узнать, что именно вы имели ввиду.\n\nМы добавляем 3-4 эффекта каждую неделю, поэтому просто включите автоматическое обновление приложений, и будете приятно удивлены! 🙌🏻","modified":"2021-01-27T02:53:23Z"}}},{"id":"6895491764","type":"user-reviews","attributes":{"date":"2021-01-21T10:06:08Z","title":"👍👍👍👍","userName":"Zap us","rating":5,"isEdited":false,"review":"Если вы ищите приложение для редактирования видео, то это идеальная находка. Есть возможность добавлять музыку в видео, большое количество интересных эффектов, стикеров и очень много для редактирования."}},{"id":"6891018496","type":"user-reviews","attributes":{"date":"2021-01-20T05:30:17Z","title":"Супер","userName":"solomonkein","rating":5,"isEdited":false,"review":"Приложение шикарное, приятный глазу интерфейс. Очень просто разобралась в придожении. Радует большое количество эффектов и стикеров. Советую всем"}},{"id":"6880224962","type":"user-reviews","attributes":{"date":"2021-01-17T11:02:30Z","title":"Пол","userName":"Механик1979","rating":5,"isEdited":false,"review":"Удобный функционал, простое использование, много эффектов и стикеров. Это и ещё многое вы встретите в этом приложении!"}},{"id":"6879287548","type":"user-reviews","attributes":{"date":"2021-01-17T04:53:39Z","title":"Класс","userName":"MAVrrr","rating":5,"isEdited":false,"review":"Хороший функционал приложение. Очень удобно им пользоваться, а главное все понятно.Мало рекламы и много бесплатных эффектов."}},{"id":"6857168231","type":"user-reviews","attributes":{"date":"2021-01-11T14:16:37Z","title":"Класс","userName":"1212фываолдж","rating":5,"isEdited":false,"review":"Пробую приложение уже некоторое время, и видно как разработчики активно развивают продукт от обновления к обновлению"}},{"id":"6848110763","type":"user-reviews","attributes":{"date":"2021-01-09T07:16:03Z","title":"Шурик","userName":"Amonra7","rating":5,"isEdited":false,"review":"Функционал безусловно богат для мобильного приложения... Но оно довольно дорогое. Конечно, вы всегда можете завершить подписку и возобновить ее, если вы не используете приложение часто. В любом случае, это отличное приложение, поэтому не позволю этому повлиять на мой рейтинг. Думаю, приложение стоит того, учитывая количество вещей, которые вы можете делать, и музыку, которая в нем есть."}},{"id":"6844598953","type":"user-reviews","attributes":{"date":"2021-01-08T10:21:33Z","title":"Спасибо","userName":"TanyST","rating":5,"isEdited":false,"review":"Огромное спасибо за множество эффектов и пресетов!!"}},{"id":"6841674894","type":"user-reviews","attributes":{"date":"2021-01-07T14:55:12Z","title":"Нравится","userName":"sertaraser","rating":5,"isEdited":false,"review":"Приложение очень понравилось. Большое количество стикеров и эффектов. Радует возможность сохранять видео без потери качества."}},{"id":"6830410502","type":"user-reviews","attributes":{"date":"2021-01-04T16:16:53Z","title":".","userName":"lexcakeph","rating":3,"developerResponse":{"id":20203237,"body":"Добрый день! Напишите нам на support@hypee.app, мы поможем с ошибкой и возвратом.","modified":"2021-01-06T00:08:51Z"},"isEdited":false,"review":"Подскажите, как я могу вернуть средства за подписку? Видео просто не сохраняется. Хотя эффекты понравились."}},{"id":"6827515513","type":"user-reviews","attributes":{"date":"2021-01-03T21:55:41Z","title":"А как на счёт подписки на месяц?","userName":"Help896686","rating":3,"developerResponse":{"id":20203328,"body":"Благодарим за конструктивный отзыв! Попробуйте обновить приложение, мы исправили ряд проблем с потерей качества в версии 1.6.6, должно помочь.\n\nЕсли проблема сохраняется, или у вас есть другие замечания, предлагаем написать нам на support@hypee.app (с описанием того, как повторить эту ошибку, например, какие эффекты портят качество), мы решим вашу проблему в кратчайшие сроки.","modified":"2021-01-06T00:15:40Z"},"isEdited":false,"review":"Подписка на неделю дороговато конечно... Сделали бы месяц 300 , а потом поднимали как Instories для тех , кто позже подписался . Гораздо лояльнее была бы аудитория, так пока не плохо\n\nДополняю, нет вотермарок, качество видео после сохранения страдает сильно!!!!! Исправьте"}},{"id":"6726234484","type":"user-reviews","attributes":{"userName":"@Nikita3844949","isEdited":false,"date":"2020-12-07T08:05:36Z","title":"Мощно","review":"Очень крутые переходы и нет вотермарок","rating":5}},{"id":"6825785804","type":"user-reviews","attributes":{"userName":"Milan07021","isEdited":false,"date":"2021-01-03T12:15:40Z","developerResponse":{"id":20691530,"body":"Большое спасибо, что нашли время поделиться Вашим мнением о приложении!\n\nЕсли у Вас есть идеи касательно того, какой функционал сделать доступным без подписки, пожалуйста, напишите нам на support@hypee.app, мы с радостью к Вам прислушаемся.\n\n","modified":"2021-01-27T17:03:06Z"},"title":"!!!","review":"Ищите на *** со своим пробным периодом! Если хотите чтобы ваще приложение скачивались и пользовались, то сделайте бесплатную версию!","rating":1}},{"id":"6748520541","type":"user-reviews","attributes":{"userName":"Katron-gogi","isEdited":false,"date":"2020-12-13T11:43:25Z","developerResponse":{"id":19756318,"body":"Благодарим за ваш отзыв! В приложении имеется пробный период, которым вы можете воспользоваться, ничего не платя первые 3 дня.\n\nПо поводу музыки мы обязательно перепроверим и исправим. Однако, убедитесь, включен ли у вас звук, и есть ли стабильный доступ в Интернет (музыка загружается только по мере необходимости с сервера).\n\nКроме того, мы предлагаем вам связаться с нашей поддержкой по адресу support@hypee.app, мы с удовольствием прислушаемся к вашим рекомендациям по поводу того, какую функциональность стоит открыть бесплатно (без платных подписок).","modified":"2020-12-14T16:14:49Z"},"title":"Только платная версия","review":"Сохранить ролик  можно только с платной подпиской 👎🏻\nМузыку я так и не услышала( глюк программы видимо","rating":1}},{"id":"6717056632","type":"user-reviews","attributes":{"userName":"panterra43","isEdited":false,"date":"2020-12-04T17:23:32Z","title":"Класс 🙌","review":"Есть интересные переходы и эффекты. Выглядят достаточно неплохо, пока доволен.","rating":5}},{"id":"6701026460","type":"user-reviews","attributes":{"userName":"вазген ереж","isEdited":false,"date":"2020-11-30T03:24:05Z","title":"Отлично","review":"Можно довольно просто под музыку наложить любой эффект с помощью слайдера, видел что-то похожее в Video Star, но тут сделано несколько удобнее на мой взгляд.","rating":5}},{"id":"6697808833","type":"user-reviews","attributes":{"userName":"Juadeka","isEdited":false,"date":"2020-11-29T06:27:54Z","title":"Супер","review":"Отличное дополнение к моим инструментам для монтажа под соц сети. Из несомненных плюсов - качество видео не портится.","rating":5}},{"id":"6696079533","type":"user-reviews","attributes":{"userName":"Eggs fog","isEdited":false,"date":"2020-11-28T18:26:40Z","title":"Супер","review":"Обожаю винтажные эффекты: засветы, vhs, помехи, старый фильм, пленка и т.п.","rating":5}},{"id":"6695354371","type":"user-reviews","attributes":{"userName":"Dronikl","isEdited":false,"date":"2020-11-28T14:25:17Z","title":"Отлично!","review":"Шрифтов и правда достаточно много, но надеюсь, добавят еще. Пока авансом поставлю 5 звезд, но добавьте еще побольше шрифтов и стикеров!!","rating":5}},{"id":"6683582426","type":"user-reviews","attributes":{"userName":"Tattsts","isEdited":false,"date":"2020-11-25T09:41:22Z","title":"Женя","review":"Постоянно мучился с проблемой, что сложно найти музыку, из-за которой Инстаграм не будет ругаться. Тут треки есть, причем которые можно даже для монетизации использовать, на ютюбе, например.","rating":5}}]
